Repository: kemalsanli/MediaGate
Catalog: MediaGateApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Open MediaGate to convert
ar: افتح MediaGate للتحويل
ca: Obriu MediaGate per convertir
cs: Otevřete MediaGate pro převod
da: Åbn MediaGate for at konvertere
de: Öffne MediaGate zum Konvertieren
el: Ανοίξτε το MediaGate για μετατροπή
es: Abre MediaGate para convertir
fi: Avaa MediaGate muuntaaksesi
fr: Ouvrez MediaGate pour convertir
he: פתח את MediaGate להמרה
hi: रूपांतरित करने के लिए MediaGate खोलें
hr: Otvorite MediaGate za pretvorbu
hu: Nyisd meg a MediaGate-et a konvertáláshoz
id: Buka MediaGate untuk mengonversi
it: Apri MediaGate per convertire
ja: MediaGateを開いて変換
ko: 변환하려면 MediaGate를 여세요
ms: Buka MediaGate untuk menukar
nb: Åpne MediaGate for å konvertere
nl: Open MediaGate om te converteren
pl: Otwórz MediaGate, aby skonwertować
pt_br: Abra o MediaGate para converter
pt_pt: Abra o MediaGate para converter
ro: Deschide MediaGate pentru conversie
ru: Откройте MediaGate для конвертации
sk: Otvorte MediaGate na konverziu
sv: Öppna MediaGate för att konvertera
th: เปิด MediaGate เพื่อแปลง
tr: Dönüştürmek için MediaGate'i açın
uk: Відкрийте MediaGate для конвертації
vi: Mở MediaGate để chuyển đổi
zh_hans: 打开 MediaGate 进行转换
zh_hant: 開啟 MediaGate 進行轉換

source: Opening MediaGate…
ar: جارٍ فتح MediaGate…
ca: S'està obrint MediaGate…
cs: Otevírání MediaGate…
da: Åbner MediaGate…
de: MediaGate wird geöffnet…
el: Άνοιγμα MediaGate…
es: Abriendo MediaGate…
fi: Avataan MediaGate…
fr: Ouverture de MediaGate…
he: פותח את MediaGate…
hi: MediaGate खुल रहा है…
hr: Otvaranje MediaGate…
hu: MediaGate megnyitása…
id: Membuka MediaGate…
it: Apertura di MediaGate…
ja: MediaGateを開いています…
ko: MediaGate 열는 중…
ms: Membuka MediaGate…
nb: Åpner MediaGate…
nl: MediaGate openen…
pl: Otwieranie MediaGate…
pt_br: Abrindo o MediaGate…
pt_pt: A abrir o MediaGate…
ro: Se deschide MediaGate…
ru: Открывается MediaGate…
sk: Otváranie MediaGate…
sv: Öppnar MediaGate…
th: กำลังเปิด MediaGate…
tr: MediaGate açılıyor…
uk: Відкривається MediaGate…
vi: Đang mở MediaGate…
zh_hans: 正在打开 MediaGate…
zh_hant: 正在開啟 MediaGate…

source: Original
ar: أصلية
cs: Originální
el: Αρχική
fi: Alkuperäinen
fr: Originale
he: מקורית
hi: मूल
hr: Originalna
hu: Eredeti
id: Asli
it: Originale
ja: オリジナル
ko: 원본
ms: Asal
nl: Origineel
pl: Oryginalna
ro: Originală
ru: Оригинал
sk: Pôvodná
th: ต้นฉบับ
tr: Orijinal
uk: Оригінал
vi: Gốc
zh_hans: 原始
zh_hant: 原始

source: Passthrough
ar: تمرير مباشر
ca: Directe
cs: Bez konverze
da: Direkte
de: Direkt
el: Απευθείας
es: Directo
fi: Suora
fr: Direct
he: ישיר
hi: सीधा
hr: Izravno
hu: Közvetlen
id: Langsung
it: Diretto
ja: パススルー
ko: 패스스루
ms: Terus
nb: Direkte
nl: Direct
pl: Bezpośrednio
pt_br: Direto
pt_pt: Direto
ro: Direct
ru: Напрямую
sk: Priamo
sv: Direkt
th: ส่งต่อตรง
tr: Doğrudan Kayıt
uk: Напряму
vi: Trực tiếp
zh_hans: 直接保存
zh_hant: 直接儲存

source: Preserve Metadata
ar: الاحتفاظ بالبيانات الوصفية
ca: Conserva les metadades
cs: Zachovat metadata
da: Bevar metadata
de: Metadaten beibehalten
el: Διατήρηση μεταδεδομένων
es: Conservar metadatos
fi: Säilytä metatiedot
fr: Conserver les métadonnées
he: שמור מטא-נתונים
hi: मेटाडेटा सुरक्षित रखें
hr: Zadrži metapodatke
hu: Metaadatok megőrzése
id: Pertahankan Metadata
it: Conserva i metadati
ja: メタデータを保持
ko: 메타데이터 유지
ms: Kekalkan Metadata
nb: Bevar metadata
nl: Metadata behouden
pl: Zachowaj metadane
pt_br: Preservar metadados
pt_pt: Preservar metadados
ro: Păstrează metadatele
ru: Сохранить метаданные
sk: Zachovať metadáta
sv: Bevara metadata
th: เก็บรักษาข้อมูลเมตา
tr: Üst Veriyi Koru
uk: Зберегти метадані
vi: Giữ siêu dữ liệu
zh_hans: 保留元数据
zh_hant: 保留中繼資料

source: Processing %d of %d…
ar: جارٍ معالجة %1$d من %2$d…
ca: S'està processant %1$d de %2$d…
cs: Zpracování %1$d z %2$d…
da: Behandler %1$d af %2$d…
de: %1$d von %2$d wird verarbeitet…
el: Επεξεργασία %1$d από %2$d…
es: Procesando %1$d de %2$d…
fi: Käsitellään %1$d / %2$d…
fr: Traitement de %1$d sur %2$d…
he: מעבד %1$d מתוך %2$d…
hi: %2$d में से %1$d प्रोसेस हो रहा है…
hr: Obrađivanje %1$d od %2$d…
hu: %1$d / %2$d feldolgozása…
id: Memproses %1$d dari %2$d…
it: Elaborazione %1$d di %2$d…
ja: %2$d件中%1$d件を処理中…
ko: %2$d개 중 %1$d개 처리 중…
ms: Memproses %1$d daripada %2$d…
nb: Behandler %1$d av %2$d…
nl: %1$d van %2$d verwerken…
pl: Przetwarzanie %1$d z %2$d…
pt_br: Processando %1$d de %2$d…
pt_pt: A processar %1$d de %2$d…
ro: Se procesează %1$d din %2$d…
ru: Обработка %1$d из %2$d…
sk: Spracovanie %1$d z %2$d…
sv: Bearbetar %1$d av %2$d…
th: กำลังประมวลผล %1$d จาก %2$d…
tr: %1$d / %2$d işleniyor…
uk: Обробка %1$d з %2$d…
vi: Đang xử lý %1$d trên %2$d…
zh_hans: 正在处理第 %1$d 个（共 %2$d 个）…
zh_hant: 正在處理第 %1$d 個（共 %2$d 個）…

source: Processing…
ar: جارٍ المعالجة…
ca: S'està processant…
cs: Zpracování…
da: Behandler…
de: Verarbeitung…
el: Επεξεργασία…
es: Procesando…
fi: Käsitellään…
fr: Traitement…
he: מעבד…
hi: प्रोसेसिंग…
hr: Obrađivanje…
hu: Feldolgozás…
id: Memproses…
it: Elaborazione…
ja: 処理中…
ko: 처리 중…
ms: Memproses…
nb: Behandler…
nl: Verwerken…
pl: Przetwarzanie…
pt_br: Processando…
pt_pt: A processar…
ro: Se procesează…
ru: Обработка…
sk: Spracovanie…
sv: Bearbetar…
th: กำลังประมวลผล…
tr: İşleniyor…
uk: Обробка…
vi: Đang xử lý…
zh_hans: 正在处理…
zh_hant: 正在處理…

source: Purchase failed. Please try again.
ar: فشلت عملية الشراء. يرجى المحاولة مرة أخرى.
ca: La compra ha fallat. Torneu-ho a provar.
cs: Nákup se nezdařil. Zkuste to prosím znovu.
da: Købet mislykkedes. Prøv venligst igen.
de: Kauf fehlgeschlagen. Bitte versuche es erneut.
el: Η αγορά απέτυχε. Δοκιμάστε ξανά.
es: La compra ha fallado. Por favor, inténtalo de nuevo.
fi: Osto epäonnistui. Yritä uudelleen.
fr: L'achat a échoué. Veuillez réessayer.
he: הרכישה נכשלה. אנא נסה שוב.
hi: खरीदारी विफल रही। कृपया पुनः प्रयास करें।
hr: Kupnja nije uspjela. Pokušajte ponovno.
hu: A vásárlás sikertelen. Kérjük, próbáld újra.
id: Pembelian gagal. Silakan coba lagi.
it: Acquisto non riuscito. Riprova.
ja: 購入に失敗しました。もう一度お試しください。
ko: 구매에 실패했습니다. 다시 시도해 주세요.
ms: Pembelian gagal. Sila cuba lagi.
nb: Kjøpet mislyktes. Vennligst prøv igjen.
nl: Aankoop mislukt. Probeer het opnieuw.
pl: Zakup nie powiódł się. Spróbuj ponownie.
pt_br: A compra falhou. Tente novamente.
pt_pt: A compra falhou. Tente novamente.
ro: Achiziția a eșuat. Vă rugăm să încercați din nou.
ru: Покупка не удалась. Попробуйте ещё раз.
sk: Nákup zlyhal. Skúste to znova.
sv: Köpet misslyckades. Försök igen.
th: การซื้อล้มเหลว กรุณาลองอีกครั้ง
tr: Satın alma başarısız oldu. Lütfen tekrar deneyin.
uk: Покупка не вдалася. Спробуйте ще раз.
vi: Mua hàng thất bại. Vui lòng thử lại.
zh_hans: 购买失败，请重试。
zh_hant: 購買失敗，請重試。

source: Purchase is pending approval.
ar: عملية الشراء في انتظار الموافقة.
ca: La compra està pendent d'aprovació.
cs: Nákup čeká na schválení.
da: Købet afventer godkendelse.
de: Kauf wartet auf Genehmigung.
el: Η αγορά εκκρεμεί έγκριση.
es: La compra está pendiente de aprobación.
fi: Osto odottaa hyväksyntää.
fr: L'achat est en attente d'approbation.
he: הרכישה ממתינה לאישור.
hi: खरीदारी स्वीकृति की प्रतीक्षा में है।
hr: Kupnja čeka odobrenje.
hu: A vásárlás jóváhagyásra vár.
id: Pembelian menunggu persetujuan.
it: L'acquisto è in attesa di approvazione.
ja: 購入は承認待ちです。
ko: 구매가 승인 대기 중입니다.
ms: Pembelian menunggu kelulusan.
nb: Kjøpet venter på godkjenning.
nl: Aankoop wacht op goedkeuring.
pl: Zakup oczekuje na zatwierdzenie.
pt_br: A compra está aguardando aprovação.
pt_pt: A compra está pendente de aprovação.
ro: Achiziția așteaptă aprobarea.
ru: Покупка ожидает подтверждения.
sk: Nákup čaká na schválenie.
sv: Köpet väntar på godkännande.
th: การซื้อรอการอนุมัติ
tr: Satın alma onay bekliyor.
uk: Покупка очікує підтвердження.
vi: Giao dịch đang chờ phê duyệt.
zh_hans: 购买正在等待审批。
zh_hant: 購買正在等待審核。

source: Re-encode files already supported by Photos (MP4, JPEG, etc.) to reduce file size
ar: إعادة ترميز الملفات المدعومة بالفعل في الصور (MP4، JPEG، إلخ) لتقليل حجم الملف
ca: Recodifica fitxers ja compatibles amb Fotos (MP4, JPEG, etc.) per reduir-ne la mida
cs: Překódovat soubory již podporované Fotkami (MP4, JPEG atd.) pro zmenšení velikosti
da: Genkod filer der allerede understøttes af Fotos (MP4, JPEG osv.) for at reducere filstørrelse
de: Bereits von Fotos unterstützte Dateien (MP4, JPEG usw.) neu kodieren, um die Dateigröße zu reduzieren
el: Επανακωδικοποίηση αρχείων που ήδη υποστηρίζονται από τις Φωτογραφίες (MP4, JPEG κ.λπ.) για μείωση μεγέθους
es: Recodificar archivos ya compatibles con Fotos (MP4, JPEG, etc.) para reducir el tamaño
fi: Koodaa uudelleen Kuvien jo tukemat tiedostot (MP4, JPEG jne.) tiedostokoon pienentämiseksi
fr: Réencoder les fichiers déjà pris en charge par Photos (MP4, JPEG, etc.) pour réduire la taille
he: קודד מחדש קבצים שכבר נתמכים בתמונות (MP4, JPEG וכו׳) כדי להקטין את גודל הקובץ
hi: फ़ाइल का आकार कम करने के लिए Photos द्वारा पहले से समर्थित फ़ाइलों (MP4, JPEG आदि) को पुनः एन्कोड करें
hr: Ponovno kodiraj datoteke koje Fotografije već podržavaju (MP4, JPEG itd.) za smanjenje veličine
hu: A Fotók által már támogatott fájlok (MP4, JPEG stb.) újrakódolása a fájlméret csökkentéséhez
id: Encode ulang file yang sudah didukung Foto (MP4, JPEG, dll.) untuk mengurangi ukuran file
it: Ricodifica i file già supportati da Foto (MP4, JPEG, ecc.) per ridurre le dimensioni
ja: 写真が既にサポートしているファイル（MP4、JPEGなど）を再エンコードしてファイルサイズを削減
ko: 사진 앱에서 이미 지원하는 파일(MP4, JPEG 등)을 다시 인코딩하여 파일 크기 줄이기
ms: Kod semula fail yang sudah disokong oleh Foto (MP4, JPEG, dll.) untuk mengurangkan saiz fail
nb: Kod om filer som allerede støttes av Bilder (MP4, JPEG osv.) for å redusere filstørrelsen
nl: Hercodeer bestanden die al door Foto's worden ondersteund (MP4, JPEG, enz.) om de bestandsgrootte te verkleinen
pl: Ponownie zakoduj pliki już obsługiwane przez Zdjęcia (MP4, JPEG itp.), aby zmniejszyć rozmiar
pt_br: Recodificar arquivos já suportados pelo Fotos (MP4, JPEG etc.) para reduzir o tamanho
pt_pt: Recodificar ficheiros já suportados pelo Fotografias (MP4, JPEG, etc.) para reduzir o tamanho
ro: Recodifică fișierele deja suportate de Poze (MP4, JPEG etc.) pentru a reduce dimensiunea
ru: Перекодировать файлы, уже поддерживаемые Фото (MP4, JPEG и т.д.), для уменьшения размера
sk: Prekódovať súbory už podporované Fotkami (MP4, JPEG atď.) na zmenšenie veľkosti
sv: Omkoda filer som redan stöds av Foton (MP4, JPEG osv.) för att minska filstorleken
th: เข้ารหัสใหม่ไฟล์ที่รูปภาพรองรับอยู่แล้ว (MP4, JPEG ฯลฯ) เพื่อลดขนาดไฟล์
tr: Fotoğraflar tarafından zaten desteklenen dosyaları (MP4, JPEG vb.) yeniden kodlayarak boyutunu küçültün
uk: Перекодувати файли, що вже підтримуються Фото (MP4, JPEG тощо), для зменшення розміру
vi: Mã hóa lại các tệp đã được Ảnh hỗ trợ (MP4, JPEG, v.v.) để giảm kích thước tệp
zh_hans: 重新编码照片已支持的文件（MP4、JPEG 等）以减小文件大小
zh_hant: 重新編碼照片已支援的檔案（MP4、JPEG 等）以縮小檔案大小

source: Report a Bug
ar: الإبلاغ عن خطأ
ca: Informa d'un error
cs: Nahlásit chybu
da: Rapporter en fejl
de: Fehler melden
el: Αναφορά σφάλματος
es: Reportar un error
fi: Ilmoita virheestä
fr: Signaler un bug
he: דווח על באג
hi: बग रिपोर्ट करें
hr: Prijavi grešku
hu: Hiba jelentése
id: Laporkan Bug
it: Segnala un bug
ja: バグを報告
ko: 버그 신고
ms: Laporkan Pepijat
nb: Rapporter en feil
nl: Meld een bug
pl: Zgłoś błąd
pt_br: Reportar um bug
pt_pt: Reportar um erro
ro: Raportează o eroare
ru: Сообщить об ошибке
sk: Nahlásiť chybu
sv: Rapportera en bugg
th: รายงานข้อผิดพลาด
tr: Hata Bildir
uk: Повідомити про помилку
vi: Báo lỗi
zh_hans: 报告错误
zh_hant: 回報錯誤

source: Saved to Photos
ar: تم الحفظ في الصور
ca: Desat a Fotos
cs: Uloženo do Fotek
da: Gemt i Fotos
de: In Fotos gespeichert
el: Αποθηκεύτηκε στις Φωτογραφίες
es: Guardado en Fotos
fi: Tallennettu Kuviin
fr: Enregistré dans Photos
he: נשמר בתמונות
hi: Photos में सहेजा गया
hr: Spremljeno u Fotografije
hu: Mentve a Fotókba
id: Disimpan ke Foto
it: Salvato in Foto
ja: 写真に保存済み
ko: 사진에 저장됨
ms: Disimpan ke Foto
nb: Lagret i Bilder
nl: Opgeslagen in Foto's
pl: Zapisano w Zdjęciach
pt_br: Salvo no Fotos
pt_pt: Guardado no Fotografias
ro: Salvat în Poze
ru: Сохранено в Фото
sk: Uložené do Fotiek
sv: Sparad i Foton
th: บันทึกไปยังรูปภาพแล้ว
tr: Fotoğraflar'a Kaydedildi
uk: Збережено у Фото
vi: Đã lưu vào Ảnh
zh_hans: 已保存到照片
zh_hant: 已儲存到照片

source: Saved to Photos!
ar: تم الحفظ في الصور!
ca: Desat a Fotos!
cs: Uloženo do Fotek!
da: Gemt i Fotos!
de: In Fotos gespeichert!
el: Αποθηκεύτηκε στις Φωτογραφίες!
es: ¡Guardado en Fotos!
fi: Tallennettu Kuviin!
fr: Enregistré dans Photos !
he: נשמר בתמונות!
hi: Photos में सहेजा गया!
hr: Spremljeno u Fotografije!
hu: Mentve a Fotókba!
id: Disimpan ke Foto!
it: Salvato in Foto!
ja: 写真に保存しました！
ko: 사진에 저장됨!
ms: Disimpan ke Foto!
nb: Lagret i Bilder!
nl: Opgeslagen in Foto's!
pl: Zapisano w Zdjęciach!
pt_br: Salvo no Fotos!
pt_pt: Guardado no Fotografias!
ro: Salvat în Poze!
ru: Сохранено в Фото!
sk: Uložené do Fotiek!
sv: Sparad i Foton!
th: บันทึกไปยังรูปภาพแล้ว!
tr: Fotoğraflar'a Kaydedildi!
uk: Збережено у Фото!
vi: Đã lưu vào Ảnh!
zh_hans: 已保存到照片！
zh_hant: 已儲存到照片！

source: Settings
ar: الإعدادات
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Réglages
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Setări
ru: Настройки
sk: Nastavenia
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Share any unsupported media file to convert and save to Photos
ar: شارك أي ملف وسائط غير مدعوم لتحويله وحفظه في الصور
ca: Compartiu qualsevol fitxer multimèdia no compatible per convertir-lo i desar-lo a Fotos
cs: Sdílejte jakýkoli nepodporovaný mediální soubor pro převod a uložení do Fotek
da: Del enhver ikke-understøttet mediefil for at konvertere og gemme i Fotos
de: Teile eine nicht unterstützte Mediendatei, um sie zu konvertieren und in Fotos zu speichern
el: Μοιραστείτε οποιοδήποτε μη υποστηριζόμενο αρχείο πολυμέσων για μετατροπή και αποθήκευση στις Φωτογραφίες
es: Comparte cualquier archivo multimedia no compatible para convertirlo y guardarlo en Fotos
fi: Jaa mikä tahansa ei-tuettu mediatiedosto muuntaaksesi ja tallentaaksesi Kuviin
fr: Partagez n'importe quel fichier média non pris en charge pour le convertir et l'enregistrer dans Photos
he: שתף כל קובץ מדיה לא נתמך כדי להמיר ולשמור בתמונות
hi: किसी भी असमर्थित मीडिया फ़ाइल को रूपांतरित करने और Photos में सहेजने के लिए शेयर करें
hr: Podijelite bilo koju nepodržanu medijsku datoteku za pretvorbu i spremanje u Fotografije
hu: Ossz meg bármilyen nem támogatott médiafájlt a konvertáláshoz és mentéshez a Fotókba
id: Bagikan file media yang tidak didukung untuk dikonversi dan disimpan ke Foto
it: Condividi qualsiasi file multimediale non supportato per convertirlo e salvarlo in Foto
ja: 非対応のメディアファイルを共有して変換し、写真に保存
ko: 지원되지 않는 미디어 파일을 공유하여 변환하고 사진에 저장
ms: Kongsi mana-mana fail media yang tidak disokong untuk menukar dan menyimpan ke Foto
nb: Del en mediefil som ikke støttes for å konvertere og lagre i Bilder
nl: Deel een niet-ondersteund mediabestand om te converteren en op te slaan in Foto's
pl: Udostępnij dowolny nieobsługiwany plik multimedialny, aby go skonwertować i zapisać w Zdjęciach
pt_br: Compartilhe qualquer arquivo de mídia não suportado para converter e salvar no Fotos
pt_pt: Partilhe qualquer ficheiro multimédia não suportado para converter e guardar no Fotografias
ro: Partajați orice fișier media nesuportat pentru a-l converti și salva în Poze
ru: Поделитесь любым неподдерживаемым медиафайлом, чтобы конвертировать и сохранить в Фото
sk: Zdieľajte akýkoľvek nepodporovaný mediálny súbor na konverziu a uloženie do Fotiek
sv: Dela valfri mediefil som inte stöds för att konvertera och spara i Foton
th: แชร์ไฟล์สื่อที่ไม่รองรับเพื่อแปลงและบันทึกไปยังรูปภาพ
tr: Desteklenmeyen medya dosyalarını paylaşarak dönüştürün ve Fotoğraflar'a kaydedin
uk: Поділіться будь-яким непідтримуваним медіафайлом для конвертації та збереження у Фото
vi: Chia sẻ bất kỳ tệp phương tiện không được hỗ trợ để chuyển đổi và lưu vào Ảnh
zh_hans: 分享任何不支持的媒体文件以转换并保存到照片
zh_hant: 分享任何不支援的媒體檔案以轉換並儲存到照片

source: Small Tip
ar: إكرامية صغيرة
ca: Propina petita
cs: Malý příspěvek
da: Lille drikkepenge
de: Kleines Trinkgeld
el: Μικρό φιλοδώρημα
es: Propina pequeña
fi: Pieni tippi
fr: Petit pourboire
he: טיפ קטן
hi: छोटी टिप
hr: Mala napojnica
hu: Kis borravaló
id: Tip Kecil
it: Piccola mancia
ja: 小さなチップ
ko: 작은 팁
ms: Tip Kecil
nb: Lite tips
nl: Kleine fooi
pl: Mały napiwek
pt_br: Gorjeta pequena
pt_pt: Gorjeta pequena
ro: Bacșiș mic
ru: Небольшие чаевые
sk: Malý príspevok
sv: Liten dricks
th: ทิปเล็ก
tr: Küçük Bahşiş
uk: Невеликі чайові
vi: Tip nhỏ
zh_hans: 小额打赏
zh_hant: 小額打賞

source: Source Code
ar: الشيفرة المصدرية
ca: Codi font
cs: Zdrojový kód
da: Kildekode
de: Quellcode
el: Πηγαίος κώδικας
es: Código fuente
fi: Lähdekoodi
fr: Code source
he: קוד מקור
hi: सोर्स कोड
hr: Izvorni kod
hu: Forráskód
id: Kode Sumber
it: Codice sorgente
ja: ソースコード
ko: 소스 코드
ms: Kod Sumber
nb: Kildekode
nl: Broncode
pl: Kod źródłowy
pt_br: Código-fonte
pt_pt: Código-fonte
ro: Cod sursă
ru: Исходный код
sk: Zdrojový kód
sv: Källkod
th: ซอร์สโค้ด
tr: Kaynak Kod
uk: Вихідний код
vi: Mã nguồn
zh_hans: 源代码
zh_hant: 原始碼

source: Strip Location Data
ar: إزالة بيانات الموقع
ca: Elimina les dades d'ubicació
cs: Odstranit údaje o poloze
da: Fjern placeringsdata
de: Standortdaten entfernen
el: Αφαίρεση δεδομένων τοποθεσίας
es: Eliminar datos de ubicación
fi: Poista sijaintitiedot
fr: Supprimer les données de localisation
he: הסר נתוני מיקום
hi: स्थान डेटा हटाएँ
hr: Ukloni podatke o lokaciji
hu: Helyadatok eltávolítása
id: Hapus Data Lokasi
it: Rimuovi dati di posizione
ja: 位置情報を削除
ko: 위치 데이터 제거
ms: Buang Data Lokasi
nb: Fjern stedsdata
nl: Locatiegegevens verwijderen
pl: Usuń dane lokalizacji
pt_br: Remover dados de localização
pt_pt: Remover dados de localização
ro: Elimină datele de locație
ru: Удалить данные о местоположении
sk: Odstrániť údaje o polohe
sv: Ta bort platsdata
th: ลบข้อมูลตำแหน่ง
tr: Konum Verisini Kaldır
uk: Видалити дані про місцезнаходження
vi: Xóa dữ liệu vị trí
zh_hans: 移除位置数据
zh_hant: 移除位置資料

source: Supported Formats
ar: التنسيقات المدعومة
ca: Formats compatibles
cs: Podporované formáty
da: Understøttede formater
de: Unterstützte Formate
el: Υποστηριζόμενες μορφές
es: Formatos compatibles
fi: Tuetut muodot
fr: Formats pris en charge
he: פורמטים נתמכים
hi: समर्थित प्रारूप
hr: Podržani formati
hu: Támogatott formátumok
id: Format yang Didukung
it: Formati supportati
ja: 対応フォーマット
ko: 지원 포맷
ms: Format yang Disokong
nb: Støttede formater
nl: Ondersteunde formaten
pl: Obsługiwane formaty
pt_br: Formatos suportados
pt_pt: Formatos suportados
ro: Formate suportate
ru: Поддерживаемые форматы
sk: Podporované formáty
sv: Format som stöds
th: รูปแบบที่รองรับ
tr: Desteklenen Formatlar
uk: Підтримувані формати
vi: Định dạng được hỗ trợ
zh_hans: 支持的格式
zh_hant: 支援的格式

source: System Default
ar: الإعداد الافتراضي للنظام
ca: Predeterminat del sistema
cs: Výchozí systém
da: Systemstandard
de: Systemstandard
es: Predeterminado del sistema
fi: Järjestelmän oletus
fr: Langue du système
he: ברירת מחדל של המערכת
hi: सिस्टम डिफ़ॉल्ट
hr: Zadano sustava
hu: Rendszer alapértelmezett
id: Default Sistem
it: Predefinito di sistema
ja: システムデフォルト
ko: 시스템 기본값
ms: Lalai Sistem
nb: Systemstandard
nl: Systeemstandaard
pl: Domyślny systemu
pt_br: Padrão do sistema
pt_pt: Predefinição do sistema
ro: Implicit sistem
ru: По умолчанию
sk: Predvolené systému
sv: Systemstandard
th: ค่าเริ่มต้นของระบบ
tr: Sistem Varsayılanı
uk: За замовчуванням
vi: Mặc định hệ thống
zh_hans: 系统默认
zh_hant: 系統預設

source: Thank you for your support!
ar: شكرًا لدعمك!
ca: Gràcies pel vostre suport!
cs: Děkujeme za vaši podporu!
da: Tak for din støtte!
de: Danke für deine Unterstützung!
el: Ευχαριστούμε για την υποστήριξή σας!
es: ¡Gracias por tu apoyo!
fi: Kiitos tuestasi!
fr: Merci pour votre soutien !
he: תודה על התמיכה!
hi: आपके समर्थन के लिए धन्यवाद!
hr: Hvala na podršci!
hu: Köszönjük a támogatásodat!
id: Terima kasih atas dukungan Anda!
it: Grazie per il tuo supporto!
ja: ご支援ありがとうございます！
ko: 지원해 주셔서 감사합니다!
ms: Terima kasih atas sokongan anda!
nb: Takk for din støtte!
nl: Bedankt voor je steun!
pl: Dziękujemy za wsparcie!
pt_br: Obrigado pelo seu apoio!
pt_pt: Obrigado pelo seu apoio!
ro: Vă mulțumim pentru sprijin!
ru: Спасибо за вашу поддержку!
sk: Ďakujeme za vašu podporu!
sv: Tack för ditt stöd!
th: ขอบคุณสำหรับการสนับสนุน!
tr: Desteğiniz için teşekkürler!
uk: Дякуємо за вашу підтримку!
vi: Cảm ơn sự ủng hộ của bạn!
zh_hans: 感谢您的支持！
zh_hant: 感謝您的支持！

source: Tip Jar
ar: صندوق الإكراميات
ca: Pot de propines
cs: Příspěvky
da: Drikkepenge
de: Trinkgeld
el: Φιλοδωρήματα
es: Propinas
fi: Tippipurkki
fr: Pourboires
he: צנצנת טיפים
hi: टिप जार
hr: Kutija za napojnice
hu: Borravaló
id: Toples Tip
it: Barattolo delle mance
ja: チップ
ko: 팁
ms: Balang Tip
nb: Tipskrukke
nl: Fooienpot
pl: Napiwki
pt_br: Gorjetas
pt_pt: Gorjetas
ro: Bacșișuri
ru: Чаевые
sk: Príspevky
sv: Dricksburk
th: กล่องทิป
tr: Bahşiş Kutusu
uk: Чайові
vi: Hộp tip
zh_hans: 打赏
zh_hant: 打賞

source: Video
ar: فيديو
ca: Vídeo
el: Βίντεο
es: Vídeo
fr: Vidéo
he: וידאו
hi: वीडियो
hu: Videó
ja: ビデオ
ko: 비디오
pl: Wideo
pt_br: Vídeo
pt_pt: Vídeo
ru: Видео
th: วิดีโอ
uk: Відео
zh_hans: 视频
zh_hant: 影片

source: Video Quality
ar: جودة الفيديو
ca: Qualitat de vídeo
cs: Kvalita videa
da: Videokvalitet
de: Videoqualität
el: Ποιότητα βίντεο
es: Calidad de vídeo
fi: Videon laatu
fr: Qualité vidéo
he: איכות וידאו
hi: वीडियो गुणवत्ता
hr: Kvaliteta videa
hu: Videóminőség
id: Kualitas Video
it: Qualità video
ja: ビデオ品質
ko: 비디오 품질
ms: Kualiti Video
nb: Videokvalitet
nl: Videokwaliteit
pl: Jakość wideo
pt_br: Qualidade do vídeo
pt_pt: Qualidade do vídeo
ro: Calitatea video
ru: Качество видео
sk: Kvalita videa
sv: Videokvalitet
th: คุณภาพวิดีโอ
tr: Video Kalitesi
uk: Якість відео
vi: Chất lượng video
zh_hans: 视频质量
zh_hant: 影片品質

source: Waiting...
ar: في الانتظار...
ca: Esperant...
cs: Čekání...
da: Venter...
de: Warten...
el: Αναμονή...
es: Esperando...
fi: Odotetaan...
fr: En attente...
he: ממתין...
hi: प्रतीक्षा...
hr: Čekanje...
hu: Várakozás...
id: Menunggu...
it: In attesa...
ja: 待機中...
ko: 대기 중...
ms: Menunggu...
nb: Venter...
nl: Wachten...
pl: Oczekiwanie...
pt_br: Aguardando...
pt_pt: A aguardar...
ro: Se așteaptă...
ru: Ожидание...
sk: Čakanie...
sv: Väntar...
th: กำลังรอ...
tr: Bekliyor...
uk: Очікування...
vi: Đang chờ...
zh_hans: 等待中...
zh_hant: 等待中...

source: Low
ca: Baixa
cs: Nízká
da: Lav
de: Niedrig
el: Χαμηλή
es: Baja
fi: Matala
fr: Basse
he: נמוכה
hi: निम्न
hr: Niska
hu: Alacsony
id: Rendah
it: Bassa
ja: 低
ko: 낮음
ms: Rendah
nb: Lav
nl: Laag
pl: Niska
pt_br: Baixa
pt_pt: Baixa
ro: Scăzută
ru: Низкое
sk: Nízka
sv: Låg
th: ต่ำ
tr: Düşük
uk: Низька
vi: Thấp
zh_hans: 低
zh_hant: 低
